
/* Class = "NSTextFieldCell"; title = "Connection failed"; ObjectID = "HRq-9o-C7A"; */
"HRq-9o-C7A.title" = "Bağlantı başarısız";

/* Class = "NSButtonCell"; title = "Commercial"; ObjectID = "OIb-vE-lf9"; */
"OIb-vE-lf9.title" = "Ticari";

/* Class = "NSTextFieldCell"; title = "Powered by Provider"; ObjectID = "OVz-Fg-wUp"; */
"OVz-Fg-wUp.title" = "Sağlayıcı tarafından güçlendirilmiştir";

/* Class = "NSButtonCell"; title = "Model Released"; ObjectID = "cqn-Ov-yqI"; */
"cqn-Ov-yqI.title" = "Model Yayınlandı";

/* Class = "NSButtonCell"; title = "Vector"; ObjectID = "fjG-Me-UuM"; */
"fjG-Me-UuM.title" = "Vektör";
